{
  "Proceed Screen": {
    "DESCRIPTIONS": [
      "[Odejdź]"
    ]
  },
  "Accursed Blacksmith": {
    "NAME": "Złowieszcza Kuźnia",
    "DESCRIPTIONS": [
      "Wkraczasz do małej chaty. W środku, znajduje się pomieszczenie, które wydaję się być kuźnią. Narzędzia kowalskie pokryte są grubą warstwą kurzu, lecz w piecu głośno huczy ogień. Czujesz jak twoje ciało się spina...",
      "Decydujesz się użyć kuźni... NL #y@BRZDĘK@ #y@BRZDĘĘĘK@ #y@BRZDĘK!@ NL ...ulepszyłeś swój ekwipunek!",
      "Decydujesz się rozejrzeć za czymś, co mogłoby ci się przydać. Po odkryciu przykrywających meble prześcieradeł, przeszukaniu skrzyń, i przejrzeniu wszystkich zakamarków, znajdujesz zakurzony #y~relikt!~ ",
      "W trakcie dokonywania ostatnich poprawek, z rozgrzanego do czerwoności kowalskiego pieca wystrzeliwuje ogień, #r@paląc@ #r@i@ #r@szpecąc@ twoje ręce...",
      "Mimo zwiększającego się dystansu od chaty dalej czujesz to #r~okropne~ #r~uczucie~, które towarzyszyło ci w środku. Czy w chacie mógł znajdować się upiór?",
      "Nie znajdujesz niczego przydatnego. Wychodzisz tą samą drogą którą przyszedłeś, ogień z pieca rzuca na ścianę chaty #p~niepokojące~ #p~cienie~ ..."
    ],
    "OPTIONS": [
      "[Kuj] #gUlepsz #gkartę. #r25%: #rZostaniesz #rPrzeklęty #r- #rOkaleczenie.",
      "[Przeszukaj] #gZyskaj #grelikt. #r75%: #rZostaniesz #rPrzeklęty #r- #rNormalność.",
      "[Odejdź]",
      "Wybierz Kartę do Ulepszenia",
      "[Zablokowane] Wymaga Nieulepszonej karty"
    ]
  },
  "Bonfire Elementals": {
    "NAME": "Ogniki",
    "DESCRIPTIONS": [
      "Napotykasz grupę #pfioletowych #pogników ~tańczących~ naokoło dużego ogniska. NL ",
      "Widzisz jak ogniki wrzucają małe kości i fragmenty do ognia, które za każdym razem ~wybuchają~ ~żywym~ ~blaskiem~. NL Gdy zaczynasz się do nich zbliżasz, nagle wszystkie ogniki odwracają się w twoją stronę, patrząc na ciebie oczekująco...",
      "Rzucasz ofiarę do ogniska. NL NL ",
      "Jednakże, ognikom nie spodobał się fakt, że ofiarowałeś #pKlątwę... Karta syczy, wypuszczając kłęby czarnego dymu. Zyskujesz... #p~coś~ w zamian.",
      "Nic się nie dzieje... NL Ogniki wydają się ciebie ignorować. Rozczarowujące...",
      "Płomienie rosną w górę, świecąc trochę jaśniej. NL Ogniki kontynuują taniec. Czujesz, w swoim ciele, lekkie rozpływające się ciepło.. NL #gOdzyskujesz #b5 PŻ.",
      "Płomienie wybuchają w górę, świecąc znacząco mocniej! NL Ogniki zaczynają tańczyć naokoło ciebie z podekscytowaniem, wypełnia cię ~uczucie~ ~ciepła.~ NL #gOdzyskujesz wszystkie PŻ.",
      "Płomienie @wybuchają@ @w@ @górę,@ zwalając cię, prawie, z nóg. Ogień świeci @dwa@ @razy@ mocniej. NL Ogniki zaczynają tańczyć do około ciebie z podekscytowaniem, zanim ~wnikają~ ~w~ ~ciebie,~ wypełniając cię swoim ciepłem i siłą. NL Twoje Maksymalne PŻ zwiększają się o #b10, #gOdzyskujesz też wszystkie PŻ."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Odejdź]",
      "[Ofiaruj] Zyskaj coś adekwatnego do wartości swojej Ofiary.",
      "Wybierz Kartę, aby złożyć ją w Ofierze."
    ]
  },
  "Match and Keep!": {
    "NAME": "Dopasuj i Zatrzymaj!",
    "DESCRIPTIONS": [
      "\" #bDwanaście kart! Połącz je w pary aby je zatrzymać! #bPięć prób i ani próby więcej. NL Możemy zaczynać? Do dzieła!\"",
      "Kończysz grę i rozglądasz się za gremlinem. NL Czyżby rozpłynął się w powietrzu?",
      "Gremlin od niechcenia rozkłada karty na stole. Wydaje się być nieszkodliwy. Podchodzisz do niego z czystej ciekawości."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Odejdź]",
      "[Zagraj]",
      "Pozostałe próby: #y"
    ]
  },
  "Duplicator": {
    "NAME": "Powielacz",
    "DESCRIPTIONS": [
      "Widzisz przed sobą ozdobiony ołtarz, poświęcony jakiemuś prastaremu bytowi.",
      "Klękasz z szacunkiem. Upiorne lustrzane odbicie materializuje się za ołtarzem, zaczyna lecieć w twoją stronę i zderza się z tobą.",
      "Ignorujesz ołtarz."
    ],
    "OPTIONS": [
      "[Módl się] #gPowiel #gkartę #gw #gswojej #gtalii.",
      "[Odejdź]",
      "Wybierz Kartę do Powielenia."
    ]
  },
  "Fountain of Cleansing": {
    "NAME": "Boska Fontanna",
    "DESCRIPTIONS": [
      "Napotykasz #b~migoczącą~ #b~wodę~ wypływającą bez końca z fontanny na pobliskiej ścianie.",
      "Pijąc #b~wodę,~ czujesz jak #pmroczna #pmoc luzuje na tobie swój ucisk.",
      "Z niepewnością i co do natury tego strumienia, kontynuujesz, z suchym gardłem, swoją podróż."
    ],
    "OPTIONS": [
      "[Napij się] #gUsuń #gwszystkie #gKlątwy #gze #gswojej #gtalii.",
      "[Odejdź]"
    ]
  },
  "Golden Shrine": {
    "NAME": "Złoty Ołtarz",
    "DESCRIPTIONS": [
      "Widzisz przed sobą groteskowy ołtarz, poświęcony jakiemuś prastaremu bytowi. ",
      "Gdy tylko twoja ręka dotknęła ołtarza, ze sklepienia zaczęły lecieć na ciebie #yzłote #ymonety, ~obsypując~ ~cię~ ~od~ ~stóp~ ~do~ ~głów.~ ",
      "Za każdym razem gdy uderzasz ołtarz, wysypują się z niego #yzłote #ymonety, raz za razem! NL NL Kiedy wypełniasz swoje kieszenie bogactwem, czujesz #rnarastąjący #rw #rtobie #rucisk.",
      "Ignorujesz Ołtarz."
    ],
    "OPTIONS": [
      "[Módl się] #gZyskaj #g",
      " #gZłota.",
      "[Zbezcześć] #gZyskaj #g250 #gSztuk #gZłota. #rZostaniesz #rPrzeklęty #r- #rUbolewanie.",
      "[Odejdź]"
    ]
  },
  "Lab": {
    "NAME": "Laboratorium",
    "DESCRIPTIONS": [
      "Znajdujesz się w pomieszczeniu wypełnionym półkami pełnymi probówek, zlewkami, fiolkami, kleszczami, zaciskami, mieszadłami, szczypcami, goglami, lejkami, pipetami, cylindrami, kondensatorami, możesz nawet zobaczyć rzadką szklaną spiralę. NL NL Dlaczego znasz nazwy tych wszystkich przyrządów? Nie ma to znaczenia, rozglądasz się dalej."
    ],
    "OPTIONS": [
      "[Przeszukaj] #gZnajdź #gkilka #gmikstur!"
    ]
  },
  "Purifier": {
    "NAME": "Ołtarz Oczyszczenia",
    "DESCRIPTIONS": [
      "Widzisz przed sobą skomplikowany ołtarz, poświęcony jakiemuś prastaremu bytowi.",
      "Klękając w czci, czujesz, jakby ktoś zdjął ciężar z twoich barków.",
      "Ignorujesz Ołtarz."
    ],
    "OPTIONS": [
      "[Módl się] #gUsuń #gkartę #gze #gswojej #gtalii.",
      "[Odejdź]",
      "Wybierz Kartę do Usunięcia."
    ]
  },
  "Transmorgrifier": {
    "NAME": "Ołtarz Przemiany",
    "DESCRIPTIONS": [
      "Widzisz przed sobą dziwaczny ołtarz, poświęcony jakiemuś prastaremu bytowi.",
      "Przepływa przez ciebie moc ołtarza i czujesz, jakby twój umysł został odmieniony.",
      "Ignorujesz Ołtarz."
    ],
    "OPTIONS": [
      "[Módl się] #gPrzemień #gkartę.",
      "[Odejdź]",
      "Wybierz Kartę do Przemiany."
    ]
  },
  "Upgrade Shrine": {
    "NAME": "Ołtarz Ulepszenia",
    "DESCRIPTIONS": [
      "Widzisz przed sobą niepokojący ołtarz, poświęcony jakiemuś prastaremu bytowi.",
      "Przepełnia cię jakaś nieznana energia, zwiększając twoją siłę.",
      "Ignorujesz Ołtarz."
    ],
    "OPTIONS": [
      "[Módl się] #gUlepsz #gkartę.",
      "[Odejdź]",
      "Wybierz Kartę do Ulepszenia.",
      "[Zablokowane] Wymaga Nieulepszonej karty"
    ]
  },
  "Wheel of Change": {
    "NAME": "Koło Fortuny",
    "DESCRIPTIONS": [
      "Napotykasz na elegancko ubranego, roześmianego gremlina. NL \"NAdzszedł czas na zakręcenie kołem! Czy jesteś ~G~ ~O~ ~T~ ~Ó~ ~W~ ~?~ Oczywiście, że jesteś!\"",
      "\"Wygrywasz trochę #yZŁOTA! NL HA!!!!\"",
      "\"Ach, #gpodarunek! NL Korzystaj mądrze!\"",
      "\"Ooo, darmowe #gUlecznie. NL Gratuluję!\"",
      "\"Wygląda na to, że wylosowałeś #pKlątwę! NL To nie dobrze. NL No cóż! Następnym razem ci się poszczęści!\"",
      "\"Ochh, moc #r~ciemności...~ NL Wybierz Kartę do usunięcia ze swojej talii!\"",
      "\" O ooo! NL Przegrałeś!\" NL Widzisz jak wyciąga ostrze...",
      "Próbujesz go zatrzymać, ale ten szalony gremlin jest po prostu za szybki! NL Dosięga cię kilka razy jego surowe ostrze. NL \"Cena została zapłacona!!\" NL z tymi słowami, i gremlin, i jego koło znikają w kłębie dymu."
    ],
    "OPTIONS": [
      "[Zagraj]",
      "[Wygrana!] TAK!!!!",
      "[Wygrana!] #gZyskujesz #grelikt.",
      "[Wygrana!] #gOdzyskujesz #gwszystkie #gPŻ.",
      "[Wygrana?] #rKlątwa #r- #gRozkład.",
      "[Wygrana!] #gUsuń #gkartę #gze #gswojej #gtalii.",
      "[Wygrana?] #rStrać #r",
      " #rPŻ.",
      "[Odejdź]",
      "Wybierz Kartę do Usunięcia."
    ]
  },
  "Falling": {
    "NAME": "Upadek",
    "DESCRIPTIONS": [
      "Wspinasz się z skacząc jednej rozchwianej platformy na drugą, kto by się mógł spodziewać, że to był zły pomył? NL NL Zaczynasz lecieć w dół.",
      "Podczas swobodnego opadania rozważasz swoje opcje: NL Próba bezpiecznego wylądowania, przecież nie raz zdarzyło ci się spaść z drzewa. NL Przekierować Moc aby bezpiecznie wylądować. NL Sprobować złapać się ściany.",
      "Chyba dam rad... ~ŁUP!~ Upadasz boleśnie, z rozerwanego plecaka rozsypuje ci się ekwipunek ekwipunek",
      "Pobierasz i zużywasz swoją czystą moc, udaje ci się wylądować bez szwanku.",
      "Udaje ci się uchwycić skalną półkę, podciągając się, czujesz jak z twojego rozerwanego plecaka powoli wysypuje się ekwipunek."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Wyląduj] #rStrać ",
      "[Zablokowane] Wymaga karty Umiejętności",
      "[Przekieruj] #rStrać ",
      "[Zablokowane] Wymaga karty Mocy",
      "[Uderz] #rStrać ",
      "[Zablokowane] Wymaga karty Ataku",
      "[Odejdź]"
    ]
  },
  "The Moai Head": {
    "NAME": "Moai",
    "DESCRIPTIONS": [
      "Napotykasz na coś, co czujesz, że *bardzo* nie należy do tego miejsca. Widzisz przed sobą, wystającą ogromną kamienną głowę ze ściany, która nie zmienia się, i nie rusza tak, jak reszta ścian w tym miejscu. NL Szeroko rozwarte usta, odkrywają ubrudzone krwią spiczaste zęby. Powierzchnia posągu pokryta jest piktogramami, które wydają się ukazywać ludzi wbiegających na pożarcie do jej paszczy. Dlaczego ktokolwiek miałby to zrobić?",
      "Na początku, po wejściu do buzi, nic się nie dzieje. Kiedy zaczynasz czuć się trochę bardziej niż głupio, buzia nagle zamyka się. Spadają na ciebie wielkie trzonowce, miażdżąc cię i zamykając w środku... NL @Ciemność.@ NL Jakiś czas później w ciemności, widzisz rozszerzające się światełko, i słyszysz, co sobie po chwili uświadamiasz sobie, dźwięk powoli rozwierających się szczęk. NL NL NL Wychodzisz nie wiedząc, co tak właściwie właśnie się stało.",
      "Podskakujesz, gdy wielkie trzonowce uderzają w Złotego Bożka, rozwalając go w drobny mak. Z rozwierających się ponownie szczęk zaczynają się wysypywać strumieniami #yzłote #ymonety, obsypując cię od stóp do głów.",
      "Odchodzisz, zastanawiając się co by było, gdyby."
    ],
    "OPTIONS": [
      "[Wejdź do środka] #gOdzyskaj #gwszystkie #gPŻ. #rStrać #r",
      " #rMaksymalnych #rPŻ.",
      "[Ofiaruj Złotego Bożka] #gZyskaj #g333 #gSztuk #gZłota. #rStrać #rZłotego #rBożka.",
      "[Zablokowane] Wymaga Złotego Bożka.",
      "[Odejdź]"
    ]
  },
  "Mysterious Sphere": {
    "NAME": "Intrygująca Kula",
    "DESCRIPTIONS": [
      "Rozglądając się po chaotycznym otoczeniu widzisz mocno wyróżniający się obiekt, otoczoną egzoszkieletem kulę, ze święcącym w środku, tajemniczym obiektem. NL Zbliżając się z zaciekawieniem do niego zauważasz kilka znajdujących się w pobliżu Wartowników.",
      "Momentalnie, gdy uderzasz kulę, otaczają cię Wartownicy!",
      "Chciwość nie popłaca."
    ],
    "OPTIONS": [
      "[Otwórz Kulę] #rPotyczka. #gZyskaj #grelikt.",
      "[Odejdź]",
      "[Walcz]"
    ]
  },
  "Thinking with Puddles": {
    "NAME": "DEPRECATED",
    "DESCRIPTIONS": [
      "You walk into a shimmering puddle... and you drop out of the ceiling right above it! NL While in freefall, you consider your options.",
      "You flail your arms in panic and unleash all of your hidden tricks to prevent yourself from injury. Instead, you fall into the puddle again... and again... and again. Days pass before you realize how to get out. Truly miserable.",
      "You brace yourself for the landing but there is simply no good way to land when ejected from such a bizarre contraption. @THUD@ NL NL ...you lay there for a while, cursing the existence of puddles, both liquid and magical."
    ],
    "OPTIONS": [
      "[Przemoknij do suchej nitki] #rStrać #rlosową #rRzadką #rkartę.",
      "[Wyląduj prosto na twarz] #rOrzymaj #r",
      " #rOBR. #rZostaniesz #rPrzeklęty #r- #rOkaleczenie.",
      "[Odejdź]"
    ]
  },
  "Tomb of Lord Red Mask": {
    "NAME": "Grobowiec Lorda Czerwonej Maski",
    "DESCRIPTIONS": [
      "Po drugiej stronie rozchwianego mostu, widzisz mocno przyozdobiony grobowiec. Po podejściu do niego zauważasz wejście na #yzłote monety, i wydrapaną nad nim inskrypcję - \"Każda ofiarowana sztuka złota zwróci się po stokroć\".",
      "Po przywdzianiu Czerwonej Maski, grobowiec ~rozpływa~ ~się...~ ukazując sekretne przejście! NL NL Wzdłuż ścian rozkładają się niezliczone zrabowane przedmioty i góry #yzłota!",
      "W ścianie ukazuje się otwarcie, z którego wylatuje mała Czerwona Maska z dołączoną karteczką. \"HA! Dałeś się nabrać. Teraz ty okradaj innych, tak jak ja okradłem ciebie!\""
    ],
    "OPTIONS": [
      "[Przywdziej Czerwoną Maskę] #gZyskaj #g222 #gSztuk #gZłota.",
      "[Zablokowane] Wymaga Czerwonej Maski.",
      "[Ofiaruj: ",
      " Złota] #rStrać #rCAŁE #rZłoto. #gZyskaj #grelikt.",
      "[Odejdź]"
    ]
  },
  "Winding Halls": {
    "NAME": "Komnaty Szeptów",
    "DESCRIPTIONS": [
      "Idziesz powoli po krętych korytarzach, bezustannie gubiąc drogę. Ściany wydają się niewytłumaczalnie zmieniać gdy tylko odwrócisz od nich wzrok. W głowie słyszysz ciągłe szepty.",
      "Mijając po raz kolejny tą samą komnatę, zaczynasz kwestionować swoje zdrowie psychiczne. Czujesz, że musisz coś zmienić, i to szybko. Przynajmniej to podpowiadają ci głosy, dlaczego miałyby kłamać?",
      "Czujesz jak coś w tobie pęka. Tylko prawdziwy szaleniec jest w stanie zrozumieć to miejsce, oddajesz się w ręce szepczących głosów i kontynuujesz patrząc na wszystko z \"nowej\" perspektywy. Nagle wszystko nabrało sensu.",
      "Zatrzymujesz się na chwilę i uważnie obserwujesz falujące w okół ściany, z, na pierwszy rzut oka, losowości zaczyna wyławiać się wzór. Za każdym razem, gdy obłąkane głosy zaczynają od początku wdzierać się w twój umysł, walczysz z bólem i ignorujesz je. NL NL W końcu udaje ci się odnaleźć drogę do wyjścia, kontynuujesz swoją podróż, odpornym już na nikczemną naturę tego szalonego miejsca."
    ],
    "OPTIONS": [
      "...",
      "[Pogódź się z Szaleństwem] #gZyskaj #g2 karty #gSzaleństwa. #rStrać #r",
      " #rPŻ.",
      "[Skup się] #rZostaniesz #rPrzeklęty #r- #rCierpienie. #gOdzyskaj #g",
      "[Odejdź]",
      " #gPŻ."
    ]
  },
  "Big Fish": {
    "NAME": "Przynęta na Dużą Rybę",
    "DESCRIPTIONS": [
      "W trakcie twojej podróży przez długi korytarz napotykasz #ybanana, #ydonuta, oraz #ypudełko ~unoszące~ się w powietrzu. Nie... po bliższym przypatrzeniu się zauważasz, przyczepione do nich cieniutkie niteczki, zwieszone przez dziury w suficie. Podchodząc do przedmiotów słyszysz, wydobywający się z góry, cichy @chichot@. NL Co robisz?",
      "Zjadasz #ybanana. Jest sycący i trochę #bmagiczny, czujesz się znacznie lepiej.",
      "Zjadasz #ydonuta. To jest to było ci naprawdę potrzebne! Zwiększają się twoje Maksymalne PŻ.",
      "",
      "Bierzesz pudełko. W środku znajdujesz #yrelikt!",
      " NL Jednakże, ten Donut wyglądał naprawdę pysznie... NL Wypełnia cię ~smutek,~ ale głównie #rUbolewanie."
    ],
    "OPTIONS": [
      "[Banan] #gOdzyskaj #g",
      " #gPŻ.",
      "[Donut] #gMaksymalne #gPŻ #g+",
      ".",
      "[Pudełko] #gZyskaj #grelikt. #rZostaniesz #rPrzeklęty #r- #rUbolewanie.",
      "[Odejdź]"
    ]
  },
  "The Cleric": {
    "NAME": "Uduchowiony",
    "DESCRIPTIONS": [
      "Dziwne, niebieskie, podobne do człowieka ze złotym hełmem, stworzenie podchodzi do ciebie uśmiechając się szeroko. NL @\"Witaj@ @przyjacielu!@ Jestem #bKlerykiem! Mogę cię zainteresować swoimi usługami?!\" krzyczy, głośno istota.",
      "Ciepłe złote światło spowija twoje ciało, znikając równie szybko, jak się pojawiło. NL Istota szczerzy się do ciebie. \"Kleryk uzdrowiciel. @Miłego@ @dnia!\"@",
      "Zimny niebieski ogień spowija twoje ciało, znikając równie szybko, jak się pojawił. NL Istota szczerzy się do ciebie. \"Kleryk utalentowany. @Miłego@ @dnia!\"@",
      "Nie ufasz temu #b\"Klerykowi\", odchodzisz więc."
    ],
    "OPTIONS": [
      "[Wylecz] #y35 #ySztuk #yZłota: #gOdzyskaj #g",
      "[Zablokowane] Wymaga ",
      " Sztuk Złota.",
      "[Oczyść] #y",
      " #ySztuk #yZłota: #gUsuń #gkartę #gze #gswojej #gtalii.",
      "[Zablokowane] Wymaga 50 Sztuk Złota.",
      "[Odejdź]",
      "Wybierz Kartę do Usunięcia.",
      "."
    ]
  },
  "Dead Adventurer": {
    "NAME": "Martwy Poszukiwacz Przygód",
    "DESCRIPTIONS": [
      "W trakcie przeszukiwania martwego poszukiwacza przygód zostajesz zaskoczony przez powracającą bestię!",
      "Odchodzisz ostrożnie, bezszelestnie.",
      "Napotykasz lezącego na ziemi #rmartwego #rposzukiwacza #rprzygód. NL Ktoś ukradł mu #bspodnie ! Dodatkowo, ",
      "jego zbroja i twarz została #r@osmolona@ #r@przez@ #r@ogień.@ ",
      "wygląda, jakby został #r@rozdłubany@ #r@o@ #r@zdeptany@ przez jakąś rogatą bestię. ",
      "wygląda, jakby został #r@wypatroszony@ #r@i@ #r@posiekany@ przez jakieś wielkie szpony. ",
      "NL Mimo tego, że jego #yekwipunek #yjest #yw #ynienaruszonym #ystanie, nie masz zamiaru dowiedzieć się na własnej skórze co go zabiło ...",
      "Znajdujesz trochę #yzłota! NL Kontynuuj przeszukiwanie?",
      "Hmm, tylko graty... NL Kontynuuj przeszukiwanie?",
      "Znajdujesz #yrelikt! Kontynuuj przeszukiwanie?",
      "Udało ci się przeszukać cały ekwipunek, bez konsekwencji!"
    ],
    "OPTIONS": [
      "[Przeszukaj] #gZnajdź #gŁup. #r",
      "[Odejdź]",
      "[Potyczka]",
      "[Kontynuuj] #gZnajdź #gŁup. #r",
      "%: #rbestia #rpowraca."
    ]
  },
  "Golden Idol": {
    "NAME": "Złoty Bożek",
    "DESCRIPTIONS": [
      "Napotykasz niepozornie wyglądający piedestał z #ybłyszczącym #yZłotym #yBożkiem. Wygląda jakby był sporo wart. NL NL Na pierwszy rzut oka nie widzisz żadnych pułapek.",
      "Kiedy podnosisz Bożka, wielki głaz przebija się przez sufit i ląduje obok ciebie. NL Głaz zaczyna się toczyć w twoją stronę, po pochyłym podłożu.",
      "@UCIEEEEKAAAAAAJ!@ NL Ledwo co udaje ci się uskoczyć w boczna alejkę. Niestety czujesz, że coś ci się zwichnęło.",
      "Stajesz na drodze głazu zapierając się nogą. Po odzyskaniu przytomności, wstajesz i kuśtykasz w stronę wyjścia.",
      "@ZGNIOT!@ NL Głaz przeciska się koło ciebie boleśnie, Ale poza kilkoma złamanymi zebrami, udaje ci się wyjść z tej sytuacji bez szwanku.",
      "Gdyby istniało coś takiego jak oczywista pułapka, to byłoby to. NL Decydujesz się zostawić to miejsce w spokoju."
    ],
    "OPTIONS": [
      "[Weź] #gZyskaj #gZłotego #gBożka. #rUruchomisz #rpułapkę.",
      "[Odejdź]",
      "[Spróbuj uciec] #rZostaniesz #rPrzeklęty #r- #rOkaleczenie.",
      "[Spróbuj go zatrzymać] #rStrać #r",
      " #rPŻ.",
      "[Spróbuj przylgnąć się do ściany] #rStrać #r",
      " #rMaksymalnych #rPŻ."
    ]
  },
  "Golden Wing": {
    "NAME": "Statua ze Skrzydłem",
    "DESCRIPTIONS": [
      "W gruzowisku zauważasz intrygującą, dużą, niebieską, przypominającą skrzydło statuę. NL Widzisz wysypujące się z jej pęknięć #yzłoto. Może w jej środku jest więcej...",
      "Przypominasz sobie opowieści o pewnym kulcie czczącym wielkiego ptaka. Gdy klękasz przed statuą, czujesz ~ogarniającą~ ~cię~ ... ~senność~. NL NL Budzisz się jakiś czas później, czując się dziwnie lekko.",
      "Z całą swoją siłą, zamierzasz się na statuę. NL Po jakimś czasie @kruszy@ @się,@ ukazując #ygórę #yzłota. Bierzesz tyle, ile możesz i kontynuujesz swoją podróż.",
      "Statua wprowadza cię w ~niepokój.~ Omijasz ją szerokim łukiem."
    ],
    "OPTIONS": [
      "[Módl się] #gUsuń #gkartę #gze #gswojej #gtalii. #rStrać #r",
      " #rPŻ.",
      "[Zniszcz] #gZyskaj #g",
      " #g- #g",
      " #gSztuk #gZłota.",
      "[Zablokowane] Wymaga karty zadającej ",
      " , lub więcej obrażeń.",
      "[Odejdź]",
      "[Kontynuuj]",
      "Wybierz Kartę do Usunięcia."
    ]
  },
  "World of Goop": {
    "NAME": "Bagno",
    "DESCRIPTIONS": [
      "Wpadasz w kałużę. NL @TO@ #g@SZLAMOWY@ #g@GLUT!!@ NL Wygrzebując się ze szlamu, czując jak powoli zaczyna palić twoją skórę. NL Czujesz tą maź w uszach, w nosie, WSZĘDZIE. NL NL Po wydostaniu się zauważasz, że wypadło ci trochę #yzłota. Patrząc z powrotem w kałużę widzisz swoje zgubione złoto, jak i #yzłoto innych nieszczęśliwych poszukiwaczy przygód.",
      "Mimo piekącego bólu, powoli rozpuszczającej się skóry, przez zbyt długi kontakt ze szlamem, udaje ci się wyłowić #yzłoto.",
      "Decydujesz, że to paskudztwo nie jest tego warte."
    ],
    "OPTIONS": [
      "[Zbierz Złoto] #gZyskaj #g",
      " #gSztuk #gZłota. #rStrać #r",
      " #rPŻ.",
      "[Zostaw je] #rStrać #r",
      " #rSztuk #rZłota.",
      "[Odejdź]"
    ]
  },
  "Liars Game": {
    "NAME": "Wąż",
    "DESCRIPTIONS": [
      "Przechodząc przez pomieszczenie widzisz dziurę w ziemi Gdy do niej podchodzisz, wyłania się z niej ogromne stworzenie, wyglądem przypominające węża. NL NL ~\"Ho~ ~hooo!~ ~Proszę~ ~Proszę!~ ~co~ ~my~ ~tu~ ~mamy?~ Witaj wędrowcze, zadam ci prosssste pytanie. NL Najbardziej ssssssatysfakcjonujące z żyć jest to, w którym #y~sssssstać #y~cię #y~na~ #y~wszysssssstko!~ NL Zgadzasz ssssssię ze mną?\"",
      "~\"Dosssssssssssskonale!~ NL ~To~ ~jest~ ~tego~ ~warte.~ NL ~..ssSSs.....~ ~ss...~ ~sssss....!\"~",
      "Stworzenie patrzy na ciebie z ogromnym rozczarowaniem.",
      "Stworzenie odchyla w tył głowę, z której zaczyna wystrzeliwuje w górę strumień #yzłota! NL To zarazem niesamowity jak i przerażający widok. NL Zbierasz w pośpiechu całe #yzłoto, dziękujesz stworzeniu i kontynuujesz podróż."
    ],
    "OPTIONS": [
      "[Zgódź się] #gZyskaj #g",
      " #gSztuk #gZłota. #rZostaniesz #rPrzeklęty #r- #rZwątpienie.",
      "[Nie zgódź się]",
      "[Kontynuuj]",
      "[Odejdź]"
    ]
  },
  "Living Wall": {
    "NAME": "Żywa Ściana",
    "DESCRIPTIONS": [
      "Ślepy zaułek! Odwracasz się, żeby zawrócić. Nagle z sufitu z @łoskotem@ spada ściana, więżąc cię! NL NL Z trzech ścian wyłaniają się twarze i mówią. NL #b\"Zapomnij #bo #bczym #bwiesz, #ba #bpuszczę #bcię #bwolno.\" NL #p\"Do #pprzepuszczenia #pcię #pwymagam #pzmiany.\" NL #y\"Jeżeli #ychcesz #ymnie #yominąć, #ymusisz #ysię #yrozwinąć.\"",
      "Usatysfakcjonowana, Ściana przed tobą podnosi się, odblokowując drogę."
    ],
    "OPTIONS": [
      "[Zapomnij] #gUsuń #gkartę #gze #gwojej #gtalii.",
      "[Zmień] #gPrzemień #gkartę #gze #gwojej #gtalii.",
      "[Rozwiń się] #gUlepsz #gkartę #gze #gwojej #gtalii.",
      "Wybierz Kartę do Usunięcia.",
      "Wybierz Kartę do Przemiany.",
      "Wybierz Kartę do Ulepszenia.",
      "[Odejdź]",
      "[Zablokowane] Wymaga Nieulepszonej Karty"
    ]
  },
  "Mushrooms": {
    "NAME": "Grzyby",
    "DESCRIPTIONS": [
      "Poddajesz się nienaturalnemu głodowi. Jedząc grzyb po grzybie, czujesz jak świat zaczyna wirować i mdlejesz. Po przebudzeniu, czujesz, że coś jest z tobą nie tak. NL #gOdzyskujesz #b25% PŻ, ale zostajesz też #rzainfekowany.",
      "#r@PUŁAPKA!!@ NL Znikąd pojawiają się ogromne, zainfekowane grzybem szczury!",
      "Napotykasz korytarz wypełniony #b~hipnotyzujących~ #b~kolorami~ #b~grzybami.~ NL Z powodu braku dostatecznej wiedzy z dziedziny mykologii nie jesteś w stanie rozpoznać tego gatunku. NL Chcesz uciekać, ale czujesz niepohamowaną chęć zjedzenia #b~grzyba...~"
    ],
    "OPTIONS": [
      "[Rozdepcz] #rRozgniewaj #rGrzyby.",
      "[Zjedz] #gOdzyskaj #g",
      " #gPŻ. #rZostaniesz #rPrzeklęty #r- #rPasożyt.",
      "[Potyczka]",
      "[Odejdź]"
    ]
  },
  "N'loth": {
    "NAME": "N'loth",
    "DESCRIPTIONS": [
      "Dziwna istota z garbem, z którego wystaje kilka macek, grzebie w znajdującej się przed tobą górą śmieci i odpadków. Gdy się do niego zbliżasz, podczłapowuje do ciebie. NL \"N'loth głodny. nakarm Nloth'a.\"",
      "Wyciągasz #yrelikt w jego stronę, N’loth prawie wyrywa ci go z rąk mackami, i połyka go w całości, jak gdyby nie miał kości. NL Uśmiecha się do ciebie szeroko pokazując zęby, spod jego płaszcza wyławia się więcej macek, trzymających niemożliwie zadbane pudełko. Wyciąga je do ciebie.",
      "Machasz głową przecząco. N'loth garbi się nawet bardziej, i odchodząc wzdycha."
    ],
    "OPTIONS": [
      "[Ofiaruj: ",
      "] #rStrać #rten #rrelikt. #gZyskaj #gnowy #gspecjalny #grelikt.",
      "[Odejdź]"
    ]
  },
  "Scrap Ooze": {
    "NAME": "Złomowy Szlam",
    "DESCRIPTIONS": [
      "Wchodząc do pomieszczenia słyszysz ~gulgotanie~, i @zgrzytanie@ metalu. Widzisz przed sobą szlamową istotę, która zjadła zdecydowanie za dużo żelastwa. Ze środka istoty wydobywa się dziwne światło, może to coś magicznego? Wygląda a to, że może ci się udać wydobyć z niego coś #ywartościowego, jeżeli tylko sięgniesz do środka... Jednakże, kwas i ostre przedmioty mogą cię #rzranić.",
      "#r@Szlak!@ NL Wszystko co znajdujesz to zardzewiały metal i trochę #r@piekącego@ #r@bólu.@ NL Wydaje ci się jednak, że w środku na pewno znajduje się #yrelikt...",
      "#gSukces! NL Po przedzieraniu się przez metal i żrący kwas, udaje ci się złapać #yrelikt. NL Wyciągasz #rporanioną rękę ze szlamu wraz z reliktem.",
      "Decydujesz się odejść. NL Szlam nie zwraca na ciebie uwagi, ukontentowany ze swojego posiłku."
    ],
    "OPTIONS": [
      "[Sięgnij Do Środka] #rStrać #r",
      " #rPŻ. #g",
      "%: #gZnajdź #grelikt.",
      "[Odejdź]",
      "[Głębiej] #rStrać #r"
    ]
  },
  "Shining Light": {
    "NAME": "Świetlista Masa",
    "DESCRIPTIONS": [
      "Napotykasz mieniącą się #ymasę #yświatła znajdującą się w centrum pomieszczenia. NL NL Jej łagodny ~ciepły~ ~blask~ i ~hipnotyzujące~ ~wzory~ zapraszają cię do środka.",
      "Wchodzisz w światło i zauważasz, że wsiąka w ciebie. NL #r@Parzy@ #r@cię@ ! Jednak ból szybko mija. NL Czujesz #bożywienie, jak po siarczystym, należącym ci się, policzku.",
      "Wolisz nie ryzykować, odchodzisz wzdrygając się na myśl o tym, co złego mogło się stać."
    ],
    "OPTIONS": [
      "[Wejdź] #gUlepsz #g2 #glosowe #gkarty. #rStrać #r",
      " #rPŻ.",
      "[Odejdź]",
      "[Zablokowane] Wymaga Nieulepszonych Kart"
    ]
  },
  "Addict": {
    "NAME": "Narkoman",
    "DESCRIPTIONS": [
      "Podczas twojej próby ominięcia grupy zakapturzonych postaci, podchodzi do ciebie nagi, czerwonoskóry mężczyzna. NL \"Masz może #yJ.A.X., przyjacielu? Mam straszne @drgawki@! Proszę... może kilka #ySztuk #yZłota?\" NL Wydaje się, że ma urojenia, ale jest nieszkodliwy.",
      "\"O taak, ~taaak!~ Trzymaj, trzymaj. Sprawiedliwa wymiana!\"",
      "Narkoman wpada w furię, wrzeszcząc i przeklinając cię. NL Oddalasz się w pośpiechu, nie chcąc przyciągać uwagi."
    ],
    "OPTIONS": [
      "[Zaoferuj Złoto] #y",
      " #ySztuk #yZłota: #gZyskaj #grelikt.",
      "[Zablokowane] Wymaga ",
      " Sztuk Złota.",
      "[Daj JAX] #gZyskaj #grelikt. #rStrać #rJ.A.X.",
      "[Zablokowane] Wymaga J.A.X.",
      "[Odejdź] Zignoruj nałogowca.",
      "[Odejdź]"
    ]
  },
  "Back to Basics": {
    "NAME": "Starożytne Napisy",
    "DESCRIPTIONS": [
      "Przemierzając miasto, zauważasz ścianę pokrytą napisami #y~Prastarych.~ W trakcie próby zrozumienia co te zagadkowe symbole i glify mogą znaczyć, napis zaczyna #b~świecić.~ NL Nagle, napisy nabierają znaczenia...",
      "Odpowiedzią jest elegancja. NL Oczywiście.",
      "Prostota w prawdzie."
    ],
    "OPTIONS": [
      "[Elegancja] #gUsuń #gkartę #gze #gswojej #gtalii.",
      "[Prostota] #gUlepsz #gWSZYSTKIE #gCiosy #gi #gObrony.",
      "Wybierz Kartę do Usunięcia.",
      "[Odejdź]"
    ]
  },
  "Beggar": {
    "NAME": "Stary Żebrak",
    "DESCRIPTIONS": [
      "Stary, przywdziany w futro żebrak wyciąga w twoją stronę dłoń. \"Masz kilka zbędnych sztuk złota, dziecko?\"",
      "Żebrak wbija wzrok w ziemię. NL \"Nie zrobisz różnicy... Tacy jak ty nigdy nie zrobią.\"",
      "Żebrak zdejmuje swoje odzienie ukazując, że tak naprawdę jest #bKlerykiem! NL @\"Masz@ @dobre@ @serce.@ @Otrzymujesz@ @moje@ @oczyszczenie!\"@. NL Nie masz pewności, czy jest ci wdzięczny, czy po prostu szalony.",
      "@\"Mam@ @nadzieję,@ @że@ @tym@ @razem@ @lepiej@ @ci@ @pójdzie,@ @przyjacielu!\"@. NL Zastanawiając się o co mogło mu chodzić, kontynuujesz podróż."
    ],
    "OPTIONS": [
      "[Zaoferuj Złoto] #y",
      " #ySztuk #yZłota: #gUsuń #gkartę #gze #gswojej #gtalii.",
      "[Zablokowane] Wymaga ",
      " Sztuk Złota.",
      "[Kontynuuj]",
      "[Odejdź]",
      "Wybierz Kartę do Usunięcia."
    ]
  },
  "Cursed Tome": {
    "NAME": "Przeklęta Księga",
    "DESCRIPTIONS": [
      "W opuszczonej świątyni znajdujesz otwartą ogromną księgę, usianą #p@zagadkowymi@ #p@napisami.@ NL NL Kiedy próbujesz rozszyfrować ten skomplikowany tekst, zaczyna on #b~zmieniać~ #b~się~ i #b~przekształcać~ w znany ci język.",
      "Dziwne. Księga wydaje się być o #yPrastarym imieniem #yNeow. NL NL To przykuwa twoją uwagę, ale ogarnia cię #p~marazm.~",
      "Prastary Wskrzeszenia, #yNeow, został wygnany na najniższe piętro Iglicy. NL NL Czujesz, że musisz kontynuować lekturę, pomimo #r~bólu~ całego ciała.",
      "Szukając zemsty, #yNeow błogosławi przybyłych, używając ich do własnych celów. NL NL Zaczynasz czuć ogarniającą cię #r~słabość~ #r~i~ #r~zmęczenie...~",
      "ci, wskrzeszeni przez #yNeow'a pamiętają tylko fragmenty swojej przeszłości, przeklęci by walczyć na wieki. NL NL Czytając ostatnie strony twoje #r@stare@ #r@rany@ #r@zaczynają@ #r@się@ #r@otwierać!@",
      "Po ukończeniu lektury, postanawiasz zabrać księgę ze sobą. Z dowodem w ręce, czy uda ci się odzyskać swoją przeszłość?",
      "Wychodzisz, czując #p~mroczną~ #p~energię~ #p~emanującą~ z księgi.",
      "Z niesamowitym wysiłkiem i siłą woli, opierasz się zaklęciu księgi i @ZATRZASKUJESZ@ ją. NL Odwracasz się i wychodzisz ze świątyni, czując się #b~wycieńczony...~"
    ],
    "OPTIONS": [
      "[Czytaj]",
      "[Kontynuuj] #rStrać #r1 #rPŻ.",
      "[Kontynuuj] #rStrać #r2 #rPŻ.",
      "[Kontynuuj] #rStrać #r3 #rPŻ.",
      "[Stop] #rStrać #r3 #rPŻ.",
      "[Weź] #gZyskaj #gKsięgę. #rStrać #r",
      " #rPŻ.",
      "[Odejdź]"
    ]
  },
  "Drug Dealer": {
    "NAME": "Diler J.A.X.",
    "DESCRIPTIONS": [
      "Mężczyzna z przepaską na oku i demonicznym uśmiechem, jak gdyby nigdy nic, podchodzi do ciebie. NL \"Witaj nieznajomy. Chcesz trochę #yJ.A.X.? Uczyni cię silniejszym niż trening czy błogosławieństwo. Na pewno ci się przyda w twojej bohaterskiej i samobójczej misji. NL Co powiesz? Chcesz trochę?\" NL ",
      "~\"Doskonale.\"~ NL Mężczyzna wręcza ci niebezpiecznie wyglądającą strzykawkę wypełnioną świecącym, po czym znika w ciemnej alejce.",
      "\"Bez znaczenia, pojawią się następni...\""
    ],
    "OPTIONS": [
      "[Kup] #y",
      " #ySztuk #yZłota: #gZyskaj #gJ.A.X..",
      "[Zablokowane] Wymaga ",
      " Sztuk Złota.",
      "[Odejdź]",
      "[Odmów]"
    ]
  },
  "Forgotten Altar": {
    "NAME": "Zapomniany Ołtarz",
    "DESCRIPTIONS": [
      "Widzisz przed sobą ołtarz jakiegoś zapomnianego bóstwa. NL Na ołtarzu stoi ozdobna figura kobiety, jej ręce są wyciągnięte w twoją stronę. NL Woła do ciebie, wymaga ofiary.",
      "Kiedy kładziesz delikatnie bożka na ołtarzu, zrywa się #bzimny wiatr. NL Ramiona figury zaczynają zmieniać kolor i kruszyć się. NL NL #yZłoty #ybożek zaczyna blednąć, strużki krwi ciekną z jego oczu. NL Krwawienie nie przestaje.",
      "Stajesz na ołtarzu i podcinasz sobie nadgarstki. NL Kiedy #rkrew dotyka ołtarza, ręce statuy obejmują cię i zakrywają ci oczy. NL Wszystko staje się czarne. NL Budzisz się jakiś czas później czując w sobie nowy potencjał.",
      "Zamachasz się i rozbijasz statuę, zrywając urok, który rzucało na ciebie to pomieszczenie. NL Mroczny lament rozbrzmiewa w około, czujesz jak #p~klątwa~ wnika w twoje ciało."
    ],
    "OPTIONS": [
      "[Ofiaruj Złotego Bożka] #gZyskaj #gspecjaly #grelikt. #rStrać #rZłotego #rBożka.",
      "[Zablokowane] Wymaga Złotego Bożka.",
      "[Ofiara] #gZyskaj #g",
      " #gMaksymalne #gPŻ. #rStrać #r",
      " #rPŻ.",
      "[Zablokowane] Wymaga Człowieczeństwa.",
      "[Zbezcześć] #rZostaniesz #rPrzeklęty #r- #gRozkład."
    ]
  },
  "Knowing Skull": {
    "NAME": "Wszystkowiedząca Czaszka",
    "DESCRIPTIONS": [
      "Znajdujesz się w starej, udekorowanej komnacie. W centrum pomieszczenia, duża czaszka leży ozdobnym piedestale. Gdy się do niej zbliżasz, czaszka #g@staje@# g@we@ #g@płomieniach@ i odwraca się w twoją stronę.",
      "\"CZEGO POSZUKUJESZ? CO MASZ DO OFIAROWANIA?\" NL Wraz z jej ostatnimi słowami, drzwi za tobą @zatrzaskują@ @się.@",
      " NL NL \"COKOLWIEK JESZCZE?\"",
      " ",
      "\"WYPIJ!\" NL Zyskujesz miksturę.",
      "\"MOŻE TO CI POMOŻE?\" NL Zyskujesz kartę.",
      "\"WY, ŚMIERTELNICY, NIGDY SIĘ NIE ZMIENIACIE. STAŁO SIĘ.\" NL Obsypuje się #yzłoto!",
      "\"ZA MNĄ, ŚMIERTELNIKU.\" NL Rzeczywiście, znajdują się tam otwarte drzwi."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      " #rPŻ.",
      "[Informacji?] #gOdkryj #gBossa. #rStrać #r",
      "[Sukcesu?] #gZyskaj #gNeutralną #gKartę. #rStrać #r",
      "[Pomocy?] #gZyskaj #gmiksturę. #rStrać #r",
      "[Bogactwa?] #gZyskaj #g",
      " #gSztuk #gZłota. #rStrać #r",
      "[Gdzie znajduje się stąd wyjście?] #rStrać #r",
      "[Odejdź]"
    ]
  },
  "Masked Bandits": {
    "NAME": "Zamaskowani Bandyci",
    "DESCRIPTIONS": [
      "Hehehe.. Dzięki za #yzłoto! NL Oh, jak ja kocham #yzłote #ymonety. Są takie piękne. NL #y~błyszczące~ z nich pędraczki!",
      "Hej #bNiedźwiedziu, hej! NL Ten facet oddał nam całe swoje #yzłoto! Co za frajer, prawda? NL Słuchajcie, musiałem tylko poprosić. Kto by się spodziewał?! NL Ja na pewno się tego nie spodziewałem! Co za typ!",
      "Poświęćmy minutę aby się pośmiać z tej cudownej okazji! NL @Hahaah@ NL @Ho@ @HOH@ ~hoho!~ NL ~Hoh!~",
      "Och? Dalej tu jesteś? NL Słyszałeś coś? Tak myślałem. NL #r@*pfff*@ ~...frajerze....~ @Hahaha@ ~haaah~",
      "Napotykasz grupę odzianych w #rczerwone #rmaski bandytów. NL \"Witam, aby przejść musisz zapłacić... rozsądną opłatę, @CAŁE@ twoje #yzłoto powinno starczyć! He he!\""
    ],
    "OPTIONS": [
      "[Zapłać] #rStrać #rCAŁE swoje #yZłoto.",
      "[Potyczka!]",
      "[Kontynuuj]",
      "[Odejdź]"
    ]
  },
  "Spire Heart": {
    "NAME": "Serce Iglicy",
    "DESCRIPTIONS": [
      "@bum-bum@ ... @bum-bum@ ... @bum-bum@ ... NL Głębokie bicie rozbrzmiewa się po pomieszczeniu... NL Czy to #r~serce~ Iglicy? Źródło całego zła?",
      "Zadajesz #b",
      " obrażeń! NL Serce #r@skręca@ #r@się@ i #r~krwawi~ ...ale ostatecznie dalej bije. NL Czy twoje najpotężniejsze ataki są na nic?",
      "Zadajesz sobie pytanie, ~\"Czy~ ~kiedyś~ ~już~ ~tu~ ~byłem?\"~ NL Czujesz, że zadałeś sercu już #b",
      " obrażeń.",
      " NL W sumie #b",
      " obrażeń przez wszystkich, którzy stawili mu czoło.",
      " NL #y~Tracąc~ #y~świadomość słyszysz jak serce bije głośniej, i głośniej...~",
      "NL Szykujesz swój miecz...",
      "NL Szykujesz swoje ostrza...",
      "NL You charge your core to its maximum..."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Atakuj] #b???",
      "[Śpij]"
    ]
  },
  "The Joust": {
    "NAME": "Pojedynek",
    "DESCRIPTIONS": [
      "Napotykasz stojących, na wąskim moście, na przeciwko siebie rycerzy na koniach. Podchodzisz... NL @\"Stać!\"@ NL NL Rycerz nakazuje ci stać, zagradzając ci drogę wielką lancą.",
      "\"Dzisiaj nastał dzień, w którym zabiję #rmordercę mojego ukochanego zwierzęcia, #yKluseczki. Dopóki pojedynek się nie skończy, nie możesz przejść. NL NL Drogi świadku, może zechcesz #bpostawić kto zostanie zwycięzcą?\"",
      "\"Nie mogę uwierzyć, że stawiasz przeciwko #yKluseczce!\" NL NL Wściekły, rycerz zamyka przyłbicę i zaczyna szarżować na swojego arcy wroga.",
      "\"Dodaj mi sił, #yKluseczko!\" NL NL Zamykając przyłbicę, rycerz zaczyna szarżować na swojego arcy wroga.",
      "NL #y@*TRACH!!!*@ #r@*STUK!*@ NL NL #g@*JĘK!*@",
      "Arcy wróg został pokonany. NL NL ",
      "Właściciel został zgładzony. NL NL ",
      "#Wygrywasz zakład. UNie wiedząc co o tym myśleć, zabierasz swoją wygrana i odchodzisz.",
      "Y#rPrzegrywasz. Odchodzisz z lżejszą sakiewką, ale przynajmniej nie przebity przez lancę."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Morderca] #yStawiasz #y",
      " #ySztuk #yZłota #yna #yMordercę - #g70%: #gwygrasz #g",
      " #gSztuk #gZłota.",
      "[Właściciel] #yStawiasz #y",
      " #ySztuk #yZłota #yna #yWłaściciela - #g30%: #gwygrasz #g",
      "[Oglądaj]",
      "[Odejdź]"
    ]
  },
  "The Library": {
    "NAME": "Biblioteka",
    "DESCRIPTIONS": [
      "Napotykasz ozdobiony budynek, który wydaje się być opuszczony. NL Zerwana z drzwi plakietka leży na ziemi. Z trudem rozczytujesz starte przez czas litery, #b\"BIBLIOTEKA\". NL W środku znajdujesz nieskończenie wiele rzędów półek, pełnych zwojów, manuskryptów i książek. NL Wybierasz jedną i rozsiadasz się wygodnie w jednym z foteli.",
      "Czytanie jest dla kujonów. NL Zasypiasz w wygodnym fotelu. NL ~Zzz...~ ~zzz...~ ~..Zz....~ NL Budzisz się odświeżony.",
      "Historia jest o kontrolującej owady nastolatce, która pragnie zostać bohaterką. Książka wypełniona jest opisami kreatywnego użycia jej mocy, strategiami i różnymi perspektywami. NL Satysfakcjonująca.",
      "Historia jest o mężczyźnie, który podróżując wśród gwiazd, utyka na obcej planecie. Pomysłowość, szczęście, wytrwałość i humor były jego narzędziami, dzięki którym powrócił do domu. NL Fascynująca.",
      "Historia mieści się w ogromnym podziemnym budynku, życie na powierzchni stało się niemożliwe. Powieść usiana jest konspiracjami, propagandą i niesprawiedliwością. Historia aż zanadto przypomina twoją tułaczkę. NL Niepokojące."
    ],
    "OPTIONS": [
      "[Czytaj] #gWybierz #g1 #gz #g20 #gkart #gdo #gdodania #gdo #gwojej #gtalii.",
      "[Śpij] #gOdzyskaj #g",
      " #gPŻ.",
      "[Odejdź]",
      "Dodaj kartę do swojej talii."
    ]
  },
  "The Mausoleum": {
    "NAME": "Mauzoleum",
    "DESCRIPTIONS": [
      "Przedzierając się przez serię grobowców, na środku okrągłego pomieszczenie napotykasz wielki sarkofag ~przyozdobiony~ ~klejnotami~. NL Nie potrafisz rozczytać napisów na sarkofagu, ale zauważasz #p~czarną~ #p~mgłę~ wydostającą się z jego boków.",
      "Otwierasz sarkofag. #p~Czarna~ #p~mgła~ rozpływa się po całym pomieszczeniu! W środku nie znajdujesz ciała, tylko #y~relikt.~ Bierzesz go i kontynuujesz swoją podróż, #r@kaszląc@ #r@gwałtownie.@",
      "Otwierasz sarkofag. Mgła rozprasza się i znika. W środku znajdujesz szczątki udekorowanego żołnierza trzymającego stary #yrelikt. Delikatnie zabierasz go i kontynuujesz swoją podróż.",
      "Kontynuujesz swoją podróż, zostawiając zapomnianych zmarłych w spokoju."
    ],
    "OPTIONS": [
      "[Otwórz Sarkofag] #gZyskaj #grelikt. #r",
      "%: #rZostaniesz #rPrzeklęty #r- #rCierpienie.",
      "[Odejdź]"
    ]
  },
  "Vampires": {
    "NAME": "Rytuał",
    "DESCRIPTIONS": [
      "Idąc po nieoświetlonych alejkach, napotykasz grupę zakapturzonych postaci biorących udział w jakimś rytuale. Gdy do nich podchodzisz, odwracają się w twoją stronę przerażająco jednocześnie. Najwyższa z postaci posiadająca długie kły wyciąga do ciebie swoją bladą rękę. NL ~\"Dołącz~ ~do~ ~nas~ ~bracie,~ ~i~ ~poczuj~ ~ciepło~ ~Iglicy.\"~",
      "Idąc po nieoświetlonych alejkach, napotykasz grupę zakapturzonych postaci biorących udział w jakimś rytuale. Gdy do nich podchodzisz, odwracają się w twoją stronę przerażająco jednocześnie. Najwyższa z postaci posiadająca długie kły wyciąga do ciebie swoją bladą rękę. NL ~\"Dołącz~ ~do~ ~nas~ ~siostro,~ ~i~ ~poczuj~ ~ciepło~ ~Iglicy.\"~",
      "Wysoka postać łapie cię za rękę, przyciągając do siebie, zagłębia swoje kły w twojej szyi. Czujesz jak @mroczna@ @energia@ rozlewa się po tobie @przeklinając@ twoje ciało. NL ... NL Budzisz się po jakimś czasie, w samotności. Czujesz potworny ~głód~. #rMusisz #rsię #rpożywić...",
      "Robisz krok w tył i wyciągasz broń. Wysoka postać wzdycha. \"Twój wybór.\" Cała grupa zlewa się w jedność i rozpływa w powietrzu w kłębach czarnego dymu.",
      "Postaci patrzą z niedowierzaniem na wyciągnięta przez ciebie #yFiolke #yKrwi. NL ~\"To~ ~krew~ ~mistrza...~ ~to~ ~krew~ ~mistrza!~ @TO@ @KREW@ @MISTRZA!\"@ NL Podczas gdy cała grupa zakapturzonych postaci powtarza te słowa jak mantrę, najwyższa z postaci kłania ci się. \" Wypij Jego krew, i stań się z #y~Nim~ jednością.\" NL Wypijasz zawartość fiolki. Czujesz ~zawrót~ głowy i osuwasz się w ciemność. NL NL Budzisz się po jakimś czasie, w samotności. Czujesz potworny ~głód~. #rMusisz #rsię #rpożywić..."
    ],
    "OPTIONS": [
      "[Zgódź się] #gUsuń #gWSZYSTKIE #gCiosy. #gZyskaj #g5 #gkart #g- #gUgryzienie. #rStrać #r",
      "% #rMaksymalnych #rPŻ.",
      "[Odmów]",
      "[Stracisz - ",
      "] #gUsuń #gWSZYSTKIE #gCiosy. #gZyskaj #g5 #gkart #g- #gUgryzienie.",
      "[Odejdź]"
    ]
  },
  "The Woman in Blue": {
    "NAME": "Kobieta w Błękicie",
    "DESCRIPTIONS": [
      "Z ciemności, ręka wciąga cię do małego sklepu. Kiedy już przyzwyczaiły ci się oczy, widzisz bladą kobietę w formalnym stroju oraz stojącą za nią ścianę pełną mikstur. NL \"Kup miksturę. Teraz!\" oznajmia.",
      "\"Dobrze. Teraz wyjdź.\" NL OStrożnie wychodzisz ze sklepu.",
      "#r@BAM@ NL Jej pięść w skórzanej rękawiczce spotyka się z twoją twarzą, tracisz równowagę prawie upadając. NL \"Wynoś się zanim rozrzucę twoje flaki po podłodze.\" Wierząc jej na słowo, z flakami dalej w tobie, opuszczasz sklep w pośpiechu."
    ],
    "OPTIONS": [
      "[Kup 1 Miksturę] #y",
      "[Kup 2 Mikstury] #y",
      "[Kup 3 Mikstury] #y",
      " #ySztuk #yZłota.",
      "[Odejdź]"
    ]
  }
}