{
  "Main Tutorial": {
    "TEXT": [
      "Pokonaj przeciwników zagrywając karty z ręki! NL NL Karty wymagają #yEnergii do zagrania. NL Kiedy ci się skończy, zakończ swoją turę. NL NL Na początku nowej tury, Dobrane zostają nowe karty a #yEnergia zostaje uzupełniona.",
      "Zagraj defensywne karty, aby zyskać pkt. #yBloku kiedy wrogowie zamierzają cię atakować. NL NL #Blok redukuje przychodzące obrażenia ale NL #rzużywa #rsię na początku twojej następnej tury.",
      "Podczas swojej tury, możesz zobaczyć nad wrogiem jego #yZamiar. NL NL Jeżeli jego zamiarem jest atak, pamiętaj, żeby zyskać #yBlok!"
    ],
    "LABEL": [
      "Dalej",
      "Jestem gotów!",
      "Samouczek",
      "(Strona ",
      " z 3)"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Rada: ",
      "Wszystko jasne"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Wypij lub rzuć miksturę podczas potyczki! NL Mikstury zostają z tobą pomiędzy pokojami."
    ],
    "LABEL": [
      "Mikstury"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Karty wymagają energii do zagrywania! NL Ta kula po lewej na dole wskazuje ile jeszcze pkt. energii zostało ci w tej turze."
    ],
    "LABEL": [
      "Koszt Energii"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Jeżeli nie ma już kart do Dobrania, twoja Pula Kart Odrzuconych zostaje potasowana do twojej Puli Kart do Dobrania."
    ],
    "LABEL": [
      "Skończyły się karty?"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Ta karta, kiedy użyta, daje ci Moc. NL Moce to pasywne zdolności, które są aktywne przez całą potyczkę.",
      "Karty wymagają energii do zagrywania! NL Ta kula po lewej na dole wskazuje ile jeszcze pkt. energii zostało ci w tej turze.",
      "Moja #rRĘKA #rjest #rPEŁNA!"
    ],
    "LABEL": [
      "Karty Mocy",
      "Koszt Energii"
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "relikty znalezione w Iglicy dają unikatowe bonusy, które są aktywne przez całą rozgrywkę, NL ale pamiętaj, w przypadku śmierci tracisz wszystkie zdobyte relikty. NL relikty można znaleźć po pokonaniu potężnych przeciwników albo w skrzyniach.",
      "Ten relikt pozostaje do odkrycia.",
      "Jego moc jest już cała zużyta."
    ],
    "LABEL": [
      "relikty",
      "Nieznany",
      "Ten relikt musi jeszcze zostać odblokowane.",
      "Zablokowane"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Nie zapomnij swoich nagród! NL Po prostu na nie kliknij, aby je zebrać."
    ],
    "LABEL": [
      "Łupy"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "Na początku każdej tury, NL Dobierzesz kart: #b",
      " . NL NL Kliknij, aby wyświetlić karty ze Stosu Kart do Dobrania (potasowane).",
      " karty są Dobierane stąd. NL NL Kliknij, aby wyświetlić karty ze Stosu Kart do Dobrania."
    ],
    "LABEL": [
      "Pula kart do Dobrania"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Kliknij, aby wyświetlić karty, które zostały Wygnane podczas tej potyczki."
    ],
    "LABEL": [
      "Wygnane karty"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Dane z gry i logi błędów są wysyłane do Mega Crit w celu z balansowania. NL NL Dane personalne NIE są wysyłane.",
      "Slay the Spire działa najlepiej w trybie Pełnego ekranu. Rekomendowane dla OSX. NL NOTKA: Skrót alt-tab może nie działać poprawnie.",
      "Slay the Spire rekomendowany tryb do używania skrótu alt-tab.",
      "NOTKA: Jeżeli VSYNC jest włączony, FPS'y nie przekroczą limitu odświeżania monitora."
    ],
    "LABEL": [
      "Metryki",
      "Pełny ekran",
      "Bez krawędzi",
      "Maksymalne FPS'y"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Usuń kartę z talii. Koszt tej usługi wzrasta o #b",
      " do końca rozgrywki."
    ],
    "LABEL": [
      "Usługa Usuwania Kart"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Naciśnięcie tego przycisku zakończy twoją turę. NL NL Odrzucisz rękę, wrogowie wykonają swój ruch, Dobierzesz ",
      " kart, wtedy rozpocznie się twoja tura."
    ],
    "LABEL": [
      "Zakończ Turę"
    ]
  },
  "Discard Tip": {
    "TEXT": [
      "Jeżeli pula kart do Dobrania jest pusta, pula kart Odrzuconych zostaje do niej przetasowana. NL NL Kliknij, aby wyświetlić karty w puli kart Odrzuconych."
    ],
    "LABEL": [
      "Pula Kart Odrzuconych"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Aktualna liczba energii. Karty wymagają energii do zagrywania."
    ],
    "LABEL": [
      "Energia"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Rzuć tą miksturą w przeciwnika.",
      "Wypij miksturę.",
      "Wyrzuć miksturę NL #r(nie #rma #rodwrotu)"
    ],
    "LABEL": [
      "Rzuć",
      "Wypij",
      "Wyrzuć"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Otwiera menu gry. NL NL Możesz tutaj zmienić ustawienia grafiki, dźwięku i rozgrywki.",
      "Wyświetl wszystkie karty w talii.",
      "Wyświetl mapę aktu.",
      "Jeżeli skończą ci się PŻ, umierasz.",
      "Pokazuje ile posiadasz Sztuk Złota. Złoto jest walutą w Iglicy.",
      "",
      "",
      "Odmierza czas rozgrywki."
    ],
    "LABEL": [
      "Ustawienia",
      "Talia",
      "Mapa",
      "Punkty Życia (PŻ)",
      "Sakiewka",
      "Stoper"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Rozmawiaj z innymi graczami, aby odkryć nowe taktyki.",
      "Przed każdym bossem jest miejsce odpoczynku.",
      "Wydaj złoto u Kupca! (Wskazówka opłacona przez Kupca)",
      "Od czasu do czasu weź sobie krótką przerwę.",
      "Żaden przeciwnik nie wykona tej samej akcji 3 razy pod rząd.",
      "Obliczenia procentowe zawsze są na końcu zaokrąglane w dół.",
      "Podczas potyczki, możesz wyświetlić zawartość puli kart do Dobrania jak i puli kart Odrzuconych.",
      "Przydatne informacje wyświetlane są po najechani na większość obiektów.",
      "Włącz lub wyłącz wskazówki klikając przycisk ? w prawym górnym rogu.",
      "Prawym przyciskiem myszy wypuścisz kartę, którą trzymasz.",
      "Najedź na przeciwnika, żeby zobaczyć jego nazwę i Moc.",
      "Aby przewijać użyj kółka myszy lub kliknij i przesuń.",
      "Jeżeli możesz zbadać przedmiot, twój kursor zamieni się w szkło powiększające.",
      "Nie ma limitu ile reliktów możesz posiadać.",
      "W skrzyniach zawsze znajdziesz relikt.",
      "Nie ważne którędy pójdziesz, zawsze na twojej drodze będzie przynajmniej jedna skrzynia.",
      "Elitarni przeciwnicy zawsze zostawiają po sobie relikt.",
      "Podczas rozgrywki nie zobaczysz dwa razy tego samego reliktu.",
      "Niezwyczajne karty mają niebieską ramkę i baner.",
      "Rzadkie karty mają złotą ramkę i baner.",
      "Rzadkość karty można rozpoznać po samej karcie.",
      "Nie zawsze opłaca się dodać kartę do talii.",
      "Karty Wygnane podczas potyczki nie są usuwane z talii.",
      "W ręku możesz mieć maksymalnie 10 kart.",
      "Karty Statusu znikają po walce.",
      "Klątwy nie mogą być Ulepszone. Po co miałbyś to robić?",
      "Po 1 Akcie nagrodami mogą być Ulepszone karty.",
      "Mikstury mogą być użyte tylko w trakcie potyczki.",
      "Mikstur nie można wyrzucić w trakcie potyczki.",
      "Nieznane(?) pokoje mogą zawierać skrzynie, potyczki, kupca lub wydarzenia.",
      "Kupiec nie oferuje zwrotów. To kretyn.",
      "Usługa Usuwania Kart kosztuje więcej po każdym użyciu.",
      "Usługa Usuwania Kart przy każdym napotkaniu kupca może być użyta tylko raz.",
      "Obrażenia od mikstur, reliktów, i mocy nie są obrażeniami od ataku.",
      "Damage from potions, relics, and powers are not considered attack damage."
    ],
    "LABEL": [
      "Możesz Odrzucić mikstury, aby zrobić miejsce na nowe."
    ]
  }
}